Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/duodjiavtalen-i-havn.html.tmx
Source language: nob
Languages: smj

source: Duodjiavtalen i havn / Duodji / Næringer / Forsiden - Sametinget
smj: Duodjesåbadus gergas / Duodje / Æládus / Sámedigge - Sametinget

source: 22. september 2014
smj: Duodjesåbadus gergas

source: Partene i duodjiforhandlingene er kommet til enighet, og avtalen for 2015 har en ramme på 8,1 millioner kroner.
smj: Duodjesjiehtadallamij oassálasste li boahtám ájgás, ja 2015-jage såbadusán la 8,1 milijåvnå kråvnå mierre.

source: Det er Sametinget og duodjiorganisasjonene Sámiid Duodji og Duojáriid ealáhussearvi som forhandler om næringsavtalen for duodji, og Sametingsrådets Silje Karine Muotka er fornøyd med avtalen.
smj: Sámedigge ja duodjeorganisasjåvnå Sámiid Duodji ja Duojáriid ealáhussearvi li ma sjiehtadalli duoje æládussåbadusáv, ja Sámediggeráde Silje Karine Muotka le dudálasj såbadusájn.

source: - Jeg er veldig glad for at vi relativt raskt kom til enighet.
smj: - Mån lav viehka ávon gå bådijma ájgás viehka fávdda.

source: Målet er å utvikle duodji som næring med økt lønnsomhet og omsetning av egenproduserte varer.
smj: Ulmme le åvddånahttet duojev æládussan lassánam mávsánisvuodajn ja oasestimijn iesjdagádum duojijn.

source: Her sikres duodjiutøverne økonomisk forutsigbarhet, forteller Muotka.
smj: Dággu sihkarasteduvvi duodjárij ekonomalasj vidjura, subtsas Muotka.

source: Duodjiorganisasjonene ønsker å overta ordningen med driftstilskudd selv, men før det kan skje vil avtalepartene vurdere konsekvensene av en slik overtakelse fra 1.1.2016.
smj: Duodjeorganisasjåvnå sihti ietja háldadit årnigav doajmmadårjajn, valla åvddål nåv sjaddá, de sihti såbadusá oassálasste merustallat båhtusijt dakkir ássjijs 1.1.2016 rájes.

source: - Sametingsrådet ser fram til resultatet av dette viktige arbeidet, og er glad for at organisasjonen ønsker å påta seg ansvaret, sier Muotka.
smj: - Sámediggeráde vuorddá båhtusijt dát ájnas bargos, ja le ávon gå organisasjåvnå sihti åvdåsvásstádusáv válldet, javllá Muotka.

source: - Organisasjonene har etterlyst en satsning på duodji som kulturnæring.
smj: - Organisasjåvnå li åtsådam viejedusáv duojes kultuvrraæládussan.

source: En del av avtalen er at Sametinget vil sette i gang et kulturnæringsprosjekt der duodji og samisk kultur er sentrale elementer, avslutter Muotka.
smj: Oasse såbadusas le Sámedigge ájggu álgget kultuvrraæládusprosjevtav gånnå duodje ja sámekultuvrra li guovdásj oase, hæjttá Muotka.
